/* No comment provided by engineer. */
"%@ has cancelled this request." = "%@ heeft dit verzoek geannuleerd.";

/* No comment provided by engineer. */
"%@ has declined your request." = "%@ heeft uw verzoek geweigerd.";

/* No comment provided by engineer. */
"%@ would like to connect." = "%@ wil verbinding maken.";

/* No comment provided by engineer. */
"%@\nhas cancelled this request." = "%@\nheeft dit verzoek geannuleerd.";

/* No comment provided by engineer. */
"%@\nhas declined your request." = "%@\nheeft uw verzoek geweigerd.";

/* No comment provided by engineer. */
"%@\nwould like to connect." = "%@\nwil verbinding maken.";

/* No comment provided by engineer. */
"Accept" = "Accepteer";

/* No comment provided by engineer. */
"Bluetooth Communication Error" = "Bluetooth-communicatiefout";

/* No comment provided by engineer. */
"Bluetooth must be on to connect to nearby iPads, iPhones, or iPod touches." = "Bluetooth moet zijn ingeschakeld om te verbinden met iPads, iPhones of iPod touches in de buurt.";

/* No comment provided by engineer. */
"Cancel" = "Annuleer";

/* No comment provided by engineer. */
"Choose an iPad, iPhone,\nor iPod touch:" = "Kies een iPad, iPhone\nof iPod touch:";

/* No comment provided by engineer. */
"Connection Lost" = "Verbinding verbroken";

/* No comment provided by engineer. */
"Decline" = "Weiger";

/* No comment provided by engineer. */
"is not available." = "is niet beschikbaar.";

/* No comment provided by engineer. */
"Looking for other iPads, iPhones, or iPod touches…" = "Zoeken naar andere iPads, iPhones of iPod touches…";

/* No comment provided by engineer. */
"Looking for peers…" = "Zoeken naar anderen…";

/* No comment provided by engineer. */
"Nearby" = "Dichtbij";

/* No comment provided by engineer. */
"Not supported on this\n%@." = "Niet ondersteund op deze\n%@.";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Online" = "Online";

/* No comment provided by engineer. */
"Request declined." = "Verzoek geweigerd.";

/* No comment provided by engineer. */
"This request was cancelled." = "Dit verzoek is geannuleerd.";

/* No comment provided by engineer. */
"Waiting for %@…" = "Wachten op %@…";

/* No comment provided by engineer. */
"Waiting for\n%@…" = "Wachten op\n%@…";

/* No comment provided by engineer. */
"Waiting to connect…" = "Wachten op verbinding…";

/* No comment provided by engineer. */
"Would you like to turn on Bluetooth?" = "Wilt u Bluetooth inschakelen?";

